/* Root Node Name of address book */"Address Book" = "Rubrica Indirizzi";/* Aperture Node Name */"Aperture" = "Apertura";/* Artist */"Apple Loop" = "Apple Loop";/* Name of Data Type */"Audio" = "Audio";/* Bookmarks Bar as titled in Safari */"Bookmarks Bar" = "Barra dei preferiti";/* Bookmarks Menu as titled in Safari */"Bookmarks Menu" = "Menu dei preferiti";/* Name of Data Type */"Contacts" = "Contatti";/* artist name */"Demo" = "Demo";/* Favourite Movies folder name
   Favourite Pictures folder name
   Favourite Music folder name */"Favourites" = "Preferiti";/* FireFox */"FireFox" = "FireFox";/* Name of Node */"GarageBand" = "GarageBand";/* Node name */"GarageBand Demo Songs" = "Canzoni demo di GarageBand";/* iLife Sound Effects folder name */"iLife Sound Effects" = "Effetti sonori iLife";/* iMovie Sound Effects folder name */"iMovie Sound Effects" = "Effetti sonori iMovie";/* iPhoto */"iPhoto" = "iPhoto";/* iTunes */"iTunes" = "iTunes";/* Library as titled in iTunes source list */"Library" = "Libreria";/* Name of Data Type */"Links" = "Collegamenti";/* Name of Data Type */"Movies" = "Filmati";/* Name of your 'Movies' folder in your home directory */"Movies Folder" = "Filmati";/* Name of your 'Music' folder in your home directory */"Music Folder" = "Cartella Musica";/* Node name */"My Compositions" = "Le mie composizioni";/* OmniWeb */"OmniWeb" = "OmniWeb";/* Party Shuffle as titled in iTunes source list */"Party Shuffle" = "Party Mix";/* Name of Data Type */"Photos" = "Foto";/* Name of your 'Pictures' folder in your home directory */"Pictures Folder" = "Cartella immagini";/* Podcasts as titled in iTunes source list */"Podcasts" = "Podcast";/* Purchased folder as titled in iTunes source list
   Purchased folder  as titled in iTunes source list */"Purchased" = "Acquistata";/* Safari */"Safari" = "Safari";/* Photo selection for pasteboard album name */"Selection" = "Selezione";/* Unkown music key */"Unknown" = "Sconosciuto";/* Videos as titled in iTunes source list */"Videos" = "Video";